[
  {
    "title": "start here",
    "overview": "Group of channels to help people join the Discord, learn about channels, and verify assets.",
    "channels": [
      {
        "name": "collabland-join",
        "description": "Technically lives right outside this section, but it's the place to both verify you're not a bot when joining the Discord for the first time as well as verifying your Noun NFT to gain your `Nouner` role."
      },
      {
        "name": "welcome",
        "description": "Where you land when you first join the Discord. No tangible purpose and history non-viewable."
      },
      {
        "name": "getting-started",
        "description": "Overview of all channel groups in the Discord. It functions a lot like this page does."
      },
      {
        "name": "verify",
        "description": "Old verification channel/method. Replaced by #collabland-join."
      },
      {
        "name": "announcements",
        "description": "Not used anymore, but it is where community-wide announcements were posted."
      }
    ]
  },
  {
    "title": "nounsdao",
    "overview": "Only Noun owners can write in these, but anyone can read them.",
    "channels": [
      {
        "name": "nouner-general",
        "description": "An all-purpose chat for Nouners (Noun owners)."
      },
      {
        "name": "treasury-management",
        "description": "Discussion around the treasury: how to use, protect, and grow it."
      },
      {
        "name": "dao-security",
        "description": "Conversations about mitigations for possible future social or 51% attacks on the DAO."
      }
    ]
  },
  {
    "title": "community",
    "overview": "The main set of non-project related channels to be used by anyone.",
    "channels": [
      {
        "name": "general",
        "description": "The main discussion channel for what's going on on a daily basis. Before adding links or asking questions, take a read through other channels to see which may be a better fit."
      },
      {
        "name": "nouniverse",
        "description": "Stands for 'Nouns Universe' and is where all extension projects can post updates on their Nounish projects, art, and creations."
      },
      {
        "name": "developers",
        "description": "A place to ask technical questions about the Nouns code and contracts."
      },
      {
        "name": "proposal-ideas",
        "description": "Post your project idea here if you want initial feedback on it before putting it on Discourse for more scrutiny. This channel can often be used as a 'temp check' or sanity check' before moving forward."
      },
      {
        "name": "grants-and-retro-funding",
        "description": "The Small Grants & Retro Funding Committee's channel to announce projects they've awarded funding to or discuss projects asking for it. You can ask questions about your project's merit here."
      },
      {
        "name": "discourse-notifications",
        "description": "A read-only channel that a bot sends notifications to anytime a new comment or post is made, by anyone, on Disourse."
      },
      {
        "name": "nouns-otc",
        "description": "'OTC' means 'Over the counter' and is in reference to buying Nouns. If you want to buy/sell a Noun you can try striking a deal here before going to secondary markets."
      },
      {
        "name": "subdaos",
        "description": "Discussion around DAOs/groups created to buy Nouns or participate in Nouns governance."
      },
      {
        "name": "voice-public-text",
        "description": "A 'sibling' text channel to drop links & images being referenced in #voice-public."
      },
      {
        "name": "voice-public",
        "description": "A drop-in voice channel. Anyone can join and instantly be a part of whatever conversation is going on."
      }
    ]
  },
  {
    "title": "community-projects",
    "overview": "Set of projects by and for the community. These are community or DAO efforts not funded via proposal.",
    "channels": [
      {
        "name": "noundry",
        "description": "Stands for 'Nouns Foundry'. On the Nouns anniversary, August 8th, new traits will be added. Submit your ideas here to be considered."
      },
      {
        "name": "nouns-physicals",
        "description": "Share any physicals Nouns ideas. Whether it be toys, glasses, pins, clothing etc. This is where IRL Nouns products are discussed."
      },
      {
        "name": "nouns-ai",
        "description": "Updates on Noun 355: the first AI-controlled Nouns DAO member."
      },
      {
        "name": "nouns-clients",
        "description": "Fudning teams to build alternatives nouns.wtf frontends."
      },
      {
        "name": "writers-room",
        "description": "Ongoing effort to write stories, scripts, and/or screenplays about Nouns."
      },
      {
        "name": "cryptovoxels",
        "description": "Project to create a Nounish space in the Voxels virtual world."
      },
      {
        "name": "1-click-nounsdao",
        "description": "This project is both a product & protocol that will allow anyone to deploy a fully functional Nouns DAO fork in just a few clicks and with 0 code."
      }
    ]
  },
  {
    "title": "international",
    "overview": "A '#general' channel for our growing international communities.",
    "channels": [
      {
        "name": "「🇯🇵日本語」",
        "description": "Home to the Japanese community and was the first international channel."
      },
      {
        "name": "🇧🇷-português",
        "description": "A place for Portuguese speakers and the NounsDAO Brazil efforts."
      },
      {
        "name": "español",
        "description": "The channel for Spanish-speakers and the NounsDAO Amigos project."
      },
      {
        "name": "中文",
        "description": "The channel for the Chinese NounsDAO community."
      }
    ]
  },
  {
    "title": "funded-proposals",
    "overview": "Every funded proposal gets its own channel to discuss things specific to it. You can ask proposal-specific questions in their respective channel.",
    "channels": [
      {
        "name": "[num]-[name]",
        "description": "Every funded proposal gets its own channel to discuss things specific to it. Won't listen them all here, but they follow the same format of 'proposal num & proposal name'. You can ask proposal-specific questions in their respective channel."
      }
    ]
  },
  {
    "title": "nouncil",
    "overview": "Stands for 'The Nouns Council' and is the group of builders who govern a Nouns delegated to them.",
    "channels": [
      {
        "name": "nouncil",
        "description": "The '#general' channel for the Nouncil."
      },
      {
        "name": "nouncil-votes",
        "description": "Nouncillors use emoji-based voting for how they will, as a group, vote on official proposals."
      }
    ]
  }
]
